Repository: sajjadcsna3-oss/AppForNetflix
Catalog: AppforNetflix/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: For your security, please sign out and sign in again before deleting your account.
ar: من أجل أمانك، يرجى تسجيل الخروج وتسجيل الدخول مرة أخرى قبل حذف حسابك.
bn: আপনার নিরাপত্তার জন্য, অনুগ্রহ করে সাইন আউট করুন এবং আপনার অ্যাকাউন্ট মুছে ফেলার আগে আবার সাইন ইন করুন।
cs: Z bezpečnostních důvodů se před smazáním účtu odhlaste a znovu přihlaste.
da: For din sikkerhed skal du logge ud og logge på igen, før du sletter din konto.
de: Bitte melden Sie sich zu Ihrer Sicherheit ab und erneut an, bevor Sie Ihr Konto löschen.
el: Για την ασφάλειά σας, αποσυνδεθείτε και συνδεθείτε ξανά πριν διαγράψετε τον λογαριασμό σας.
es: Por su seguridad, cierre sesión y vuelva a iniciar sesión antes de eliminar su cuenta.
fi: Turvallisuutesi vuoksi kirjaudu ulos ja kirjaudu sisään uudelleen ennen tilisi poistamista.
fil: Para sa iyong seguridad, mangyaring mag-sign out at mag-sign in muli bago tanggalin ang iyong account.
fr: Pour votre sécurité, veuillez vous déconnecter et vous reconnecter avant de supprimer votre compte.
he: למען אבטחתך, צא והיכנס שוב לפני מחיקת חשבונך.
hi: अपनी सुरक्षा के लिए, कृपया अपना खाता हटाने से पहले साइन आउट करें और दोबारा साइन इन करें।
hr: Radi vaše sigurnosti odjavite se i ponovno prijavite prije brisanja računa.
hu: Biztonsága érdekében kérjük, jelentkezzen ki, majd jelentkezzen be újra, mielőtt törölné fiókját.
id: Demi keamanan Anda, harap keluar dan masuk lagi sebelum menghapus akun Anda.
it: Per la tua sicurezza, esci e accedi nuovamente prima di eliminare il tuo account.
ja: セキュリティのため、アカウントを削除する前にサインアウトしてから再度サインインしてください。
ko: 보안을 위해 계정을 삭제하기 전에 로그아웃했다가 다시 로그인하세요.
ms: Untuk keselamatan anda, sila log keluar dan log masuk semula sebelum memadamkan akaun anda.
nb: Av sikkerhetshensyn må du logge av og på igjen før du sletter kontoen din.
nl: Voor uw veiligheid verzoeken wij u uit te loggen en opnieuw in te loggen voordat u uw account verwijdert.
pl: Dla własnego bezpieczeństwa wyloguj się i zaloguj ponownie przed usunięciem konta.
pt_pt: Para sua segurança, saia e volte a iniciar sessão antes de eliminar a sua conta.
ro: Pentru securitatea dvs., vă rugăm să vă deconectați și să vă conectați din nou înainte de a vă șterge contul.
ru: В целях вашей безопасности выйдите из системы и войдите снова, прежде чем удалять свою учетную запись.
sk: Z bezpečnostných dôvodov sa pred odstránením účtu odhláste a znova prihláste.
sv: För din säkerhet, vänligen logga ut och logga in igen innan du tar bort ditt konto.
th: เพื่อความปลอดภัยของคุณ โปรดออกจากระบบและลงชื่อเข้าใช้อีกครั้งก่อนที่จะลบบัญชีของคุณ
tr: Güvenliğiniz için lütfen hesabınızı silmeden önce oturumu kapatıp tekrar oturum açın.
uk: З міркувань безпеки вийдіть і ввійдіть знову, перш ніж видаляти обліковий запис.
ur: اپنی سیکیورٹی کے لیے، براہ کرم اپنا اکاؤنٹ حذف کرنے سے پہلے سائن آؤٹ کریں اور دوبارہ سائن ان کریں۔
vi: Để bảo mật, vui lòng đăng xuất và đăng nhập lại trước khi xóa tài khoản của bạn.
zh_hans: 为了您的安全，请先退出并重新登录，然后再删除您的帐户。
zh_hant: 為了您的安全，請先退出並重新登錄，然後再刪除您的帳戶。

source: Forgot Password?
ar: هل نسيت كلمة السر؟
bn: পাসওয়ার্ড ভুলে গেছেন?
cs: Zapomněli jste heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασης;
es: ¿Has olvidado tu contraseña?
fi: Unohtuiko salasana?
fil: Nakalimutan ang Password?
fr: Mot de passe oublié ?
he: שכחת סיסמא?
hi: पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtett jelszó?
id: Lupa Kata Sandi?
it: Ha dimenticato la password?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
ms: Lupa Kata Laluan?
nb: Glemt passord?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt_pt: Esqueceu-se da sua senha?
ro: Aţi uitat parola?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sv: Glömt lösenordet?
th: ลืมรหัสผ่าน?
tr: Parolanızı mı unuttunuz?
uk: Забули пароль?
ur: پاس ورڈ بھول گئے؟
vi: Quên mật khẩu?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

source: France
ar: فرنسا
bn: ফ্রান্স
cs: Francie
da: Frankrig
de: Frankreich
el: Γαλλία
es: Francia
fi: Ranska
he: צרפת
hi: फ़्रांस
hr: Francuska
hu: Franciaország
id: Perancis
it: Francia
ja: フランス
ko: 프랑스
ms: Perancis
nb: Frankrike
nl: Frankrijk
pl: Francja
pt_pt: França
ro: Franța
ru: Франция
sk: Francúzsko
sv: Frankrike
th: ฝรั่งเศส
tr: Fransa
uk: Франція
ur: فرانس
vi: Pháp
zh_hans: 法国
zh_hant: 法國

source: Free
ar: مجاني
bn: বিনামূল্যে
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fi: Ilmainen
fil: Libre
fr: Gratuit
he: חינם
hi: निःशुल्क
hr: besplatno
hu: Ingyenes
id: Gratis
it: Gratuito
ja: 無料
ko: 무료
ms: Percuma
nb: Gratis
nl: Gratis
pl: Bezpłatny
pt_pt: Grátis
ro: Gratuit
ru: Бесплатно
sk: Zadarmo
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: безкоштовно
ur: مفت
vi: miễn phí
zh_hans: 免费
zh_hant: 免費

source: French
ar: الفرنسية
bn: ফরাসি
cs: francouzsky
da: fransk
de: Französisch
el: Γαλλικά
es: francés
fi: ranskalainen
fil: Pranses
fr: Français
he: צרפתית
hi: फ़्रेंच
hr: francuski
hu: francia
id: Perancis
it: francese
ja: フランス語
ko: 프랑스어
ms: Perancis
nb: fransk
nl: Frans
pl: Francuski
pt_pt: Francês
ro: francez
ru: французский
sk: francúzsky
sv: franska
th: ฝรั่งเศส
tr: Fransızca
uk: французька
ur: فرانسیسی
vi: người Pháp
zh_hans: 法语
zh_hant: 法語

source: Full name
ar: الاسم الكامل
bn: পুরো নাম
cs: Celé jméno
da: Fulde navn
de: Vollständiger Name
el: Πλήρες όνομα
es: nombre completo
fi: Koko nimi
fil: Buong pangalan
fr: Nom complet
he: שם מלא
hi: पूरा नाम
hr: Puno ime
hu: Teljes név
id: Nama lengkap
it: Nome completo
ja: フルネーム
ko: 이름
ms: Nama penuh
nb: Fullt navn
nl: Volledige naam
pl: Pełne imię i nazwisko
pt_pt: Nome completo
ro: Nume complet
ru: Полное имя
sk: Celé meno
sv: Fullständigt namn
th: ชื่อเต็ม
tr: Tam ad
uk: ПІБ
ur: پورا نام
vi: Tên đầy đủ
zh_hans: 全名
zh_hant: 全名

source: GENERAL
ar: عام
bn: সাধারণ
cs: OBECNÉ
da: GENERELT
de: ALLGEMEIN
el: ΓΕΝΙΚΟΣ
es: GENERALES
fi: YLEISTÄ
fil: PANGKALAHATANG
fr: GÉNÉRAL
he: כללי
hi: सामान्य
hr: OPĆENITO
hu: ÁLTALÁNOS
id: UMUM
it: GENERALE
ja: 全般
ko: 일반
ms: UMUM
nb: GENERELT
nl: ALGEMEEN
pl: OGÓLNE
pt_pt: GERAL
ru: ОБЩИЙ
sk: VŠEOBECNÉ
sv: ALLMÄNT
th: ทั่วไป
tr: GENEL
uk: ЗАГАЛЬНІ
ur: جنرل
vi: TỔNG QUÁT
zh_hans: 一般
zh_hant: 一般

source: GENRES
ar: الأنواع
cs: ŽÁNRY
da: GENRE
el: ΕΙΔΗ
es: GÉNEROS
fi: LAJIT
he: ז'אנרים
hi: शैलियाँ
hr: ŽANROVI
hu: MŰFAJOK
id: GENRE
it: GENERI
ja: ジャンル
ko: 장르
ms: GENRE
nb: SJANGER
pl: GATUNKI
pt_pt: GÊNEROS
ro: GENURI
ru: ЖАНРЫ
sk: ŽÁNRE
th: ประเภท
tr: TÜRLER
uk: ЖАНРИ
vi: THỂ LOẠI
zh_hans: 流派
zh_hant: 流派

source: German
ar: الألمانية
bn: জার্মান
cs: německy
da: tysk
de: Deutsch
el: Γερμανός
es: alemán
fi: saksaksi
fil: Aleman
fr: Allemand
he: גרמנית
hi: जर्मन
hr: njemački
hu: német
id: Jerman
it: tedesco
ja: ドイツ語
ko: 독일어
ms: Jerman
nb: tysk
nl: Duits
pl: niemiecki
pt_pt: Alemão
ro: germană
ru: немецкий
sk: nemecký
sv: tyska
th: เยอรมัน
tr: Almanca
uk: Німецький
ur: جرمن
vi: tiếng Đức
zh_hans: 德语
zh_hant: 德文

source: Germany
ar: ألمانيا
bn: জার্মানি
cs: Německo
da: Tyskland
de: Deutschland
el: Γερμανία
es: Alemania
fi: Saksa
fil: Alemanya
fr: Allemagne
he: גרמניה
hi: जर्मनी
hr: Njemačka
hu: Németország
id: Jerman
it: Germania
ja: ドイツ
ko: 독일
ms: Jerman
nb: Tyskland
nl: Duitsland
pl: Niemcy
pt_pt: Alemanha
ro: Germania
ru: Германия
sk: Nemecko
sv: Tyskland
th: เยอรมนี
tr: Almanya
uk: Німеччина
ur: جرمنی
vi: nước Đức
zh_hans: 德国
zh_hant: 德國

source: Get personalized picks based on your viewing preferences.
ar: احصل على اختيارات مخصصة بناءً على تفضيلات العرض الخاصة بك.
bn: আপনার দেখার পছন্দের উপর ভিত্তি করে ব্যক্তিগতকৃত পছন্দ পান।
cs: Získejte personalizovaný výběr na základě vašich preferencí sledování.
da: Få personlige valg baseret på dine visningspræferencer.
de: Erhalten Sie personalisierte Auswahl basierend auf Ihren Anzeigepräferenzen.
el: Λάβετε εξατομικευμένες επιλογές με βάση τις προτιμήσεις προβολής σας.
es: Obtenga selecciones personalizadas según sus preferencias de visualización.
fi: Hanki henkilökohtaisia valintoja katseluasetustesi perusteella.
fil: Kumuha ng mga personalized na pagpili batay sa iyong mga kagustuhan sa panonood.
fr: Obtenez des choix personnalisés en fonction de vos préférences d'affichage.
he: קבל בחירות מותאמות אישית על סמך העדפות הצפייה שלך.
hi: अपनी देखने की प्राथमिकताओं के आधार पर वैयक्तिकृत चयन प्राप्त करें।
hr: Dobijte personalizirane odabire na temelju svojih preferencija gledanja.
hu: Személyre szabott választásokat kaphat megtekintési preferenciái alapján.
id: Dapatkan pilihan yang dipersonalisasi berdasarkan preferensi menonton Anda.
it: Ottieni scelte personalizzate in base alle tue preferenze di visualizzazione.
ja: 視聴設定に基づいてパーソナライズされた選択肢を入手します。
ko: 시청 환경 설정에 따라 맞춤 추천을 받아보세요.
ms: Dapatkan pilihan yang diperibadikan berdasarkan pilihan tontonan anda.
nb: Få personlige valg basert på dine visningspreferanser.
nl: Ontvang gepersonaliseerde keuzes op basis van uw kijkvoorkeuren.
pl: Otrzymuj spersonalizowane typy na podstawie swoich preferencji oglądania.
pt_pt: Obtenha escolhas personalizadas com base nas suas preferências de visualização.
ro: Obțineți selecții personalizate în funcție de preferințele dvs. de vizionare.
ru: Получите персонализированный выбор на основе ваших предпочтений просмотра.
sk: Získajte prispôsobený výber na základe vašich preferencií prezerania.
sv: Få personliga val baserat på dina visningspreferenser.
th: รับตัวเลือกส่วนตัวตามการตั้งค่าการรับชมของคุณ
tr: İzleme tercihlerinize göre kişiselleştirilmiş seçimler alın.
uk: Отримайте персоналізований вибір на основі ваших уподобань перегляду.
ur: اپنی دیکھنے کی ترجیحات کی بنیاد پر ذاتی نوعیت کے انتخاب حاصل کریں۔
vi: Nhận các lựa chọn được cá nhân hóa dựa trên sở thích xem của bạn.
zh_hans: 根据您的观看偏好获取个性化选择。
zh_hant: 根據您的觀看偏好獲取個人化選擇。

source: Get Premium
ar: احصل على قسط
bn: প্রিমিয়াম পান
cs: Získejte Premium
da: Få Premium
de: Holen Sie sich Premium
el: Αποκτήστε Premium
es: Obtener prima
fi: Hanki Premium
fil: Kumuha ng Premium
fr: Obtenez une prime
he: קבל פרימיום
hi: प्रीमियम प्राप्त करें
hr: Nabavite Premium
hu: Szerezzen prémiumot
id: Dapatkan Premium
it: Ottieni Premium
ja: プレミアムを入手
ko: 프리미엄 받기
ms: Dapatkan Premium
nb: Få Premium
nl: Ontvang Premium
pl: Uzyskaj wersję Premium
pt_pt: Seja Premium
ro: Obțineți Premium
ru: Получить Премиум
sk: Získajte Premium
sv: Skaffa Premium
th: รับพรีเมี่ยม
tr: Premium'u Alın
uk: Отримайте Premium
ur: پریمیم حاصل کریں۔
vi: Nhận phí bảo hiểm
zh_hans: 获得高级版
zh_hant: 獲得高級版

source: Global Content Access
ar: الوصول إلى المحتوى العالمي
bn: গ্লোবাল কন্টেন্ট অ্যাক্সেস
cs: Globální přístup k obsahu
da: Global adgang til indhold
de: Globaler Zugriff auf Inhalte
el: Παγκόσμια πρόσβαση στο περιεχόμενο
es: Acceso a contenido global
fi: Maailmanlaajuinen sisällönkäyttö
fil: Pangkalahatang Pag-access sa Nilalaman
fr: Accès au contenu mondial
he: גישה לתוכן גלובלי
hi: वैश्विक सामग्री पहुंच
hr: Globalni pristup sadržaju
hu: Globális tartalomhozzáférés
id: Akses Konten Global
it: Accesso ai contenuti globali
ja: グローバルコンテンツアクセス
ko: 글로벌 콘텐츠 액세스
ms: Akses Kandungan Global
nb: Global innholdstilgang
nl: Wereldwijde toegang tot inhoud
pl: Globalny dostęp do treści
pt_pt: Acesso a conteúdos globais
ro: Acces global la conținut
ru: Глобальный доступ к контенту
sk: Globálny prístup k obsahu
sv: Tillgång till globalt innehåll
th: การเข้าถึงเนื้อหาทั่วโลก
tr: Küresel İçerik Erişimi
uk: Глобальний доступ до вмісту
ur: عالمی مواد تک رسائی
vi: Truy cập nội dung toàn cầu
zh_hans: 全球内容访问
zh_hant: 全球內容訪問

source: Home
ar: الصفحة الرئيسية
bn: বাড়ি
cs: Domů
da: Hjem
de: Zuhause
el: Σπίτι
es: Inicio
fi: Kotiin
fil: Bahay
fr: Accueil
he: בית
hi: घर
hr: Dom
hu: Otthon
id: Rumah
it: Casa
ja: ホーム
ko: 홈
ms: Rumah
nb: Hjem
nl: Thuis
pl: Dom
pt_pt: Página inicial
ro: Acasă
ru: Главная
sk: Domov
sv: Hem
th: บ้าน
tr: Ana sayfa
uk: додому
ur: گھر
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

source: Horror
ar: رعب
bn: হরর
cs: Hrůza
da: Rædsel
el: Φρίκη
es: Terror
fi: kauhu
fr: Horreur
he: אימה
hi: डरावना
hr: Užas
id: Horor
it: Orrore
ja: ホラー
ko: 공포
ms: Seram
nb: Skrekk
nl: Verschrikking
pl: Przerażenie
pt_pt: Terror
ro: groază
ru: Ужас
sk: Hrôza
sv: Skräck
th: สยองขวัญ
tr: Korku
uk: Жах
ur: وحشت
vi: kinh dị
zh_hans: 恐怖
zh_hant: 恐怖

source: In My List
ar: في قائمتي
bn: আমার তালিকায়
cs: V mém seznamu
da: På min liste
de: In meiner Liste
el: Στη λίστα μου
es: En mi lista
fi: Omassa listassani
fil: Sa Aking Listahan
fr: Dans ma liste
he: ברשימה שלי
hi: मेरी सूची में
hr: Na mom popisu
hu: Saját listámban
id: Dalam Daftar Saya
it: Nella mia lista
ja: マイリスト内
ko: 내 목록에 있음
ms: Dalam Senarai Saya
nb: I Min liste
nl: In Mijn Lijst
pl: Na mojej liście
pt_pt: Na minha lista
ro: În Lista mea
ru: В моем списке
sk: V mojom zozname
sv: I Min lista
th: ในรายการของฉัน
tr: Listemde
uk: У моєму списку
ur: میری فہرست میں
vi: Trong danh sách của tôi
zh_hans: 在我的列表中
zh_hant: 在我的清單中

source: Incorrect email or password.
ar: البريد الإلكتروني أو كلمة المرور غير صحيحة.
bn: ভুল ইমেল বা পাসওয়ার্ড।
cs: Nesprávný e-mail nebo heslo.
da: Forkert e-mail eller adgangskode.
de: Falsche E-Mail-Adresse oder falsches Passwort.
el: Λάθος email ή κωδικός πρόσβασης.
es: Correo electrónico o contraseña incorrectos.
fi: Väärä sähköpostiosoite tai salasana.
fil: Maling email o password.
fr: Email ou mot de passe incorrect.
he: אימייל או סיסמה שגויים.
hi: ग़लत ईमेल या पासवर्ड.
hr: Netočna adresa e-pošte ili lozinka.
hu: Hibás e-mail cím vagy jelszó.
id: Email atau kata sandi salah.
it: E-mail o password errati.
ja: メールアドレスまたはパスワードが間違っています。
ko: 이메일이나 비밀번호가 잘못되었습니다.
ms: E-mel atau kata laluan yang salah.
nb: Feil e-post eller passord.
nl: Onjuist e-mailadres of wachtwoord.
pl: Nieprawidłowy adres e-mail lub hasło.
pt_pt: E-mail ou palavra-passe incorretos.
ro: E-mail sau parolă incorectă.
ru: Неправильный адрес электронной почты или пароль.
sk: Nesprávny e-mail alebo heslo.
sv: Felaktig e-postadress eller lösenord.
th: อีเมลหรือรหัสผ่านไม่ถูกต้อง
tr: Yanlış e-posta veya şifre.
uk: Неправильна адреса електронної пошти або пароль.
ur: غلط ای میل یا پاس ورڈ۔
vi: Email hoặc mật khẩu không chính xác.
zh_hans: 电子邮件或密码不正确。
zh_hant: 電子郵件或密碼不正確。

source: India
ar: الهند
bn: ভারত
cs: Indie
da: Indien
de: Indien
el: Ινδία
fi: Intia
fr: Inde
he: הודו
hi: भारत
hr: Indija
ja: インド
ko: 인도
nl: Indië
pl: Indie
pt_pt: Índia
ru: Индия
sv: Indien
th: อินเดีย
tr: Hindistan
uk: Індія
ur: انڈیا
vi: Ấn Độ
zh_hans: 印度
zh_hant: 印度

source: Indonesia
ar: اندونيسيا
bn: ইন্দোনেশিয়া
cs: Indonésie
da: Indonesien
de: Indonesien
el: Ινδονησία
fr: Indonésie
he: אינדונזיה
hi: इंडोनेशिया
hr: Indonezija
hu: Indonézia
ja: インドネシア
ko: 인도네시아
nl: Indonesië
pl: Indonezja
pt_pt: Indonésia
ro: Indonezia
ru: Индонезия
sk: Indonézia
sv: Indonesien
th: อินโดนีเซีย
tr: Endonezya
uk: Індонезія
ur: انڈونیشیا
zh_hans: 印度尼西亚
zh_hant: 印尼

source: Interface language
ar: لغة الواجهة
bn: ইন্টারফেস ভাষা
cs: Jazyk rozhraní
da: Interface sprog
de: Schnittstellensprache
el: Γλώσσα διεπαφής
es: Idioma de la interfaz
fi: Käyttöliittymän kieli
fil: Wika ng interface
fr: Langue de l'interface
he: שפת ממשק
hi: इंटरफ़ेस भाषा
hr: Jezik sučelja
hu: Interfész nyelve
id: Bahasa antarmuka
it: Linguaggio dell'interfaccia
ja: インターフェース言語
ko: 인터페이스 언어
ms: Bahasa antara muka
nb: Grensesnittspråk
nl: Interfacetaal
pl: Język interfejsu
pt_pt: Idioma da interface
ro: Limbajul interfeței
ru: Язык интерфейса
sk: Jazyk rozhrania
sv: Gränssnittsspråk
th: ภาษาอินเทอร์เฟซ
tr: Arayüz dili
uk: Мова інтерфейсу
ur: انٹرفیس کی زبان
vi: Ngôn ngữ giao diện
zh_hans: 界面语言
zh_hant: 介面語言

source: Italy
ar: إيطاليا
bn: ইতালি
cs: Itálie
da: Italien
de: Italien
el: Ιταλία
es: Italia
fi: Italia
fil: Italya
fr: Italie
he: איטליה
hi: इटली
hr: Italija
hu: Olaszország
id: Italia
it: Italia
ja: イタリア
ko: 이탈리아
ms: Itali
nb: Italia
nl: Italië
pl: Włochy
pt_pt: Itália
ro: Italia
ru: Италия
sk: Taliansko
sv: Italien
th: อิตาลี
tr: İtalya
uk: Італія
ur: اٹلی
vi: Ý
zh_hans: 意大利
zh_hant: 義大利

source: Japan
ar: اليابان
bn: জাপান
cs: Japonsko
el: Ιαπωνία
es: Japón
fi: Japani
fr: Japon
he: יפן
hi: जापान
hu: Japán
id: Jepang
it: Giappone
ja: 日本
ko: 일본
ms: Jepun
pl: Japonia
pt_pt: Japão
ro: Japonia
ru: Япония
sk: Japonsko
th: ญี่ปุ่น
tr: Japonya
uk: Японія
ur: جاپان
vi: Nhật Bản
zh_hans: 日本
zh_hant: 日本

source: Japanese
ar: اليابانية
bn: জাপানিজ
cs: Japonci
da: japansk
de: Japanisch
el: Ιαπωνικά
es: japonés
fi: japanilainen
fil: Hapon
fr: Japonais
he: יפני
hi: जापानी
hr: japanski
hu: japán
id: Jepang
it: giapponese
ja: 日本語
ko: 일본어
ms: Jepun
nb: japansk
nl: Japans
pl: Japoński
pt_pt: Japonês
ro: japoneză
ru: японский
sk: japončina
sv: japanska
th: ภาษาญี่ปุ่น
tr: Japonca
uk: Японський
ur: جاپانی
vi: tiếng Nhật
zh_hans: 日语
zh_hant: 日語

source: Kingdom of Qatar
ar: مملكة قطر
bn: কাতার রাজ্য
cs: Katarské království
da: Kongeriget Qatar
de: Königreich Katar
el: Βασίλειο του Κατάρ
es: Reino de Qatar
fi: Qatarin kuningaskunta
fil: Kaharian ng Qatar
fr: Royaume du Qatar
he: ממלכת קטאר
hi: क़तर का साम्राज्य
hr: Kraljevina Katar
hu: Katari Királyság
id: Kerajaan Qatar
it: Regno del Qatar
ja: カタール王国
ko: 카타르 왕국
ms: Kerajaan Qatar
nb: Kongeriket Qatar
nl: Koninkrijk Qatar
pl: Królestwo Kataru
pt_pt: Reino do Qatar
ro: Regatul Qatarului
ru: Королевство Катар
sk: Katarské kráľovstvo
sv: kungariket Qatar
th: ราชอาณาจักรกาตาร์
tr: Katar Krallığı
uk: Королівство Катар
ur: مملکت قطر
vi: Vương quốc Qatar
zh_hans: 卡塔尔王国
zh_hant: 卡達王國

source: Korean
ar: الكورية
bn: কোরিয়ান
cs: korejský
da: koreansk
de: Koreanisch
el: κορεάτικα
es: coreano
fi: korealainen
fil: Koreano
fr: Coréen
he: קוריאנית
hi: कोरियाई
hr: korejski
hu: koreai
id: Korea
it: Coreano
ja: 韓国語
ko: 한국어
ms: Korea
nb: koreansk
nl: Koreaans
pl: koreański
pt_pt: Coreano
ro: coreeană
ru: корейский
sk: kórejský
sv: koreanska
th: เกาหลี
tr: Korece
uk: корейська
ur: کورین
vi: Tiếng Hàn
zh_hans: 韩语
zh_hant: 韓語

source: Kuwait
ar: الكويت
bn: কুয়েত
cs: Kuvajt
el: Κουβέιτ
fr: Koweït
he: כווית
hi: कुवैत
hr: Kuvajt
hu: Kuvait
ja: クウェート
ko: 쿠웨이트
nl: Koeweit
pl: Kuwejt
ro: Kuweit
ru: Кувейт
sk: Kuvajt
th: คูเวต
tr: Kuveyt
uk: Кувейт
ur: کویت
vi: Cô-oét
zh_hans: 科威特
zh_hant: 科威特

source: Language
ar: اللغة
bn: ভাষা
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fil: Wika
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Lifetime Purchase
ar: شراء مدى الحياة
bn: আজীবন ক্রয়
cs: Doživotní nákup
da: Livsvarigt køb
de: Lebenslanger Kauf
el: Αγορά δια βίου
es: Compra de por vida
fi: Elinikäinen osto
fil: Panghabambuhay na Pagbili
fr: Achat à vie
he: רכישה לכל החיים
hi: आजीवन खरीद
hr: Doživotna kupnja
hu: Élettartamra szóló vásárlás
id: Pembelian Seumur Hidup
it: Acquisto a vita
ja: 生涯購入
ko: 평생 구매
ms: Pembelian Seumur Hidup
nb: Livstidskjøp
nl: Levenslange aankoop
pl: Zakup na całe życie
pt_pt: Compra vitalícia
ro: Achiziție pe viață
ru: Пожизненная покупка
sk: Doživotný nákup
sv: Livstidsköp
th: ซื้อตลอดชีพ
tr: Ömür Boyu Satın Alma
uk: Покупка на все життя
ur: زندگی بھر کی خریداری
vi: Mua trọn đời
zh_hans: 终身购买
zh_hant: 終身購買

source: Light mode is always on
ar: وضع الضوء قيد التشغيل دائمًا
bn: লাইট মোড সবসময় চালু থাকে
cs: Světelný režim je vždy zapnutý
da: Lystilstand er altid tændt
de: Der Lichtmodus ist immer eingeschaltet
el: Η λειτουργία φωτός είναι πάντα ενεργοποιημένη
es: El modo de luz siempre está activado
fi: Valotila on aina päällä
fil: Palaging naka-on ang light mode
fr: Le mode lumière est toujours activé
he: מצב האור תמיד פועל
hi: लाइट मोड हमेशा चालू रहता है
hr: Svjetlo je uvijek uključeno
hu: A fény mód mindig be van kapcsolva
id: Mode lampu selalu menyala
it: La modalità luce è sempre attiva
ja: ライトモードは常にオンです
ko: 조명 모드는 항상 켜져 있습니다.
ms: Mod cahaya sentiasa dihidupkan
nb: Lysmodus er alltid på
nl: De lichtmodus staat altijd aan
pl: Tryb oświetlenia jest zawsze włączony
pt_pt: O modo claro está sempre ativado
ro: Modul de lumină este întotdeauna activat
ru: Световой режим всегда включен
sk: Svetelný režim je vždy zapnutý
sv: Ljusläget är alltid på
th: โหมดแสงจะเปิดอยู่เสมอ
tr: Işık modu her zaman açıktır
uk: Світловий режим завжди включений
ur: لائٹ موڈ ہمیشہ آن ہوتا ہے۔
vi: Chế độ đèn luôn bật
zh_hans: 灯光模式始终开启
zh_hant: 燈光模式始終開啟

source: Loading all matching titles…
ar: جارٍ تحميل كافة العناوين المطابقة…
bn: সব মিলে যাওয়া শিরোনাম লোড হচ্ছে...
cs: Načítání všech odpovídajících titulů…
da: Indlæser alle matchende titler...
de: Alle passenden Titel werden geladen…
el: Φόρτωση όλων των τίτλων που ταιριάζουν…
es: Cargando todos los títulos coincidentes...
fi: Ladataan kaikkia vastaavia nimikkeitä…
fil: Nilo-load ang lahat ng tumutugmang pamagat...
fr: Chargement de tous les titres correspondants…
he: טוען את כל הכותרות התואמות...
hi: सभी मेल खाने वाले शीर्षक लोड हो रहे हैं...
hr: Učitavanje svih podudarnih naslova…
hu: Az összes egyező cím betöltése…
id: Memuat semua judul yang cocok…
it: Caricamento di tutti i titoli corrispondenti…
ja: 一致するタイトルをすべて読み込んでいます…
ko: 일치하는 모든 제목을 로드하는 중…
ms: Memuatkan semua tajuk yang sepadan…
nb: Laster inn alle samsvarende titler …
nl: Alle overeenkomende titels laden...
pl: Ładowanie wszystkich pasujących tytułów…
pt_pt: Carregando todos os títulos correspondentes…
ro: Se încarcă toate titlurile care se potrivesc...
ru: Загрузка всех совпадающих заголовков…
sk: Načítavajú sa všetky zodpovedajúce tituly…
sv: Laddar alla matchande titlar...
th: กำลังโหลดชื่อที่ตรงกันทั้งหมด...
tr: Eşleşen tüm başlıklar yükleniyor…
uk: Завантаження всіх відповідних назв…
ur: تمام مماثل عنوانات لوڈ ہو رہے ہیں…
vi: Đang tải tất cả các tiêu đề phù hợp…
zh_hans: 正在加载所有匹配的标题...
zh_hant: 正在加載所有匹配的標題...

source: Loading titles…
ar: جارٍ تحميل العناوين…
bn: শিরোনাম লোড হচ্ছে...
cs: Načítání titulů…
da: Indlæser titler...
de: Titel werden geladen…
el: Φόρτωση τίτλων…
es: Cargando títulos…
fi: Ladataan nimikkeitä…
fil: Nilo-load ang mga pamagat...
fr: Chargement des titres…
he: טוען כותרות...
hi: शीर्षक लोड हो रहे हैं...
hr: Učitavanje naslova...
hu: Címek betöltése…
id: Memuat judul…
it: Caricamento titoli…
ja: タイトルを読み込み中…
ko: 제목 로드 중…
ms: Memuatkan tajuk…
nb: Laster inn titler …
nl: Titels laden…
pl: Ładowanie tytułów…
pt_pt: Carregando títulos…
ro: Se încarcă titlurile...
ru: Загрузка названий…
sk: Načítavajú sa tituly…
sv: Laddar titlar...
th: กำลังโหลดชื่อเรื่อง...
tr: Başlıklar yükleniyor…
uk: Завантаження назв…
ur: عنوانات لوڈ ہو رہے ہیں…
vi: Đang tải tiêu đề…
zh_hans: 正在加载标题...
zh_hant: 正在加載標題...

source: Loading…
ar: جارٍ التحميل…
bn: লোড হচ্ছে...
cs: Načítání…
da: Indlæser...
de: Laden…
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fil: Naglo-load…
fr: Chargement…
he: טוען...
hi: लोड हो रहा है...
hr: učitavanje...
hu: Betöltés…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 로드 중…
ms: Memuatkan…
nb: Laster inn …
nl: Laden...
pl: Ładowanie…
pt_pt: Carregando…
ro: Se încarcă…
ru: Загрузка…
sk: Načítava sa...
sv: Laddar...
th: กำลังโหลด...
tr: Yükleniyor…
uk: Завантаження…
ur: لوڈ ہو رہا ہے…
vi: Đang tải…
zh_hans: 加载中...
zh_hant: 加載中...

source: Malaysia
ar: ماليزيا
bn: মালয়েশিয়া
cs: Malajsie
el: Μαλαισία
es: Malasia
fi: Malesia
fr: Malaisie
he: מלזיה
hi: मलेशिया
hr: Malezija
hu: Malajzia
it: Malesia
ja: マレーシア
ko: 말레이시아
nl: Maleisië
pl: Malezja
pt_pt: Malásia
ro: Malaezia
ru: Малайзия
sk: Malajzia
th: มาเลเซีย
tr: Malezya
uk: Малайзія
ur: ملائیشیا
zh_hans: 马来西亚
zh_hant: 馬來西亞
